/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Sun Microsystems Inc., 2008";

CFBundleName = "SunPinyin";
CFBundleDisplayName = "SunPinyin";
CFBundleShortVersionString = "SunPinyin version 0.1";
CFBundleGetInfoString = "SunPinyin version 0.1, Copyright 2008, Sun Microsystems Inc.";
